Repository: fepriyadi/CapstoneMovieDB
Catalog: CapstoneApp/CapstoneDicoding/*.lproj/Localizable.strings
Languages: id

# msg_add_fav
source: Add to favorite successfull
id: Berhasil menambahkan ke favorit

# msg_remove_fav
source: Remove from favorite successfull
id: Berhasil menghapus dari favorit

# msg_empty_fav
source: Hello, Add some your favorite movie :)
id: Halo, tambahkan film favorite kamu!

# title_home
source: Welcome to MovieDB
id: Selamat Datang di MovieDB

# title_search
source: Search Movie
id: Cari film

# title_favorite
source: Your favorite Movie
id: Film Favorit

# title_about
source: About me
id: Tentang saya

# msg_not_found
source: Data not found
id: Data tidak ditemukan

# msg_find_fav
source: Come on, find your favorite movie!
id: Ayo, temukan film favorit kamu!

# msg_failed_img
source: Failed load image
id: Gagal memuat gambar

# btn_add_fav
source: Add favorite
id: Tambahkan ke favorit

# btn_remove_fav
source: Remove favorite
id: Hapus dari favorit
